"CFBundleDisplayName" = "Google मधून बॅकअप घ्या आणि सिंक करा";
"Google drawing" = "Google रेखांकन";
"CFBundleName" = "बॅकअप आणि संकालन";
"Google table" = "Google सारणी";
"Google presentation" = "Google सादरीकरण";
"Google spreadsheet" = "Google स्प्रेडशीट";
"Google Drive link" = "Google ड्राइव्ह दुवा";
"Google document" = "Google कागदजत्र";
"Google form" = "Google form";
